// Заполнение запроса пошагово:
// 1) Создать квадратные кавычки с запятой "[]," внутри основных
// 2) Заполнить в порядке: [(по умолчанию - доклад, 1 - если сообщение, 2 - если реферат),"Название темы", "Фамилия препода", номер курсанта по списку]
// 3) Повторить предыдущие пункты
// 
// Пример: export const request = [["Победа Красной Армии", "Маньков", 1], [1, "Русская Философия", "Жуков", 2]]


export const request = [["Влияние Рекламы на подростков", "Жукова", 3]] 
// request = [[2, "", "Маньков", 20]]
