// Заполнение запроса пошагово:
// 1) Создать квадратные кавычки с запятой "[]," внутри основных
// 2) Заполнить в порядке: [(по умолчанию - доклад, 1 - если сообщение, 2 - если реферат),"Название темы", "Фамилия препода", номер курсанта по списку]
// 3) Повторить предыдущие пункты
//
// Фамилии преподавателей и номера курсантов берутся из data.json
// (ключ teachers и массив kursants).
//
// Примеры:
// export const request = [
//   ["Перспективы применения широкозонных полупроводников: физико-технический анализ транзисторов на основе GaN и SiC.", "Смирнов", 3],
//   [1, "Основы логистических систем", "Кузнецов", 2],
//   [2, "Методы обработки больших данных", "Новиков", 7],
// ]
export const request = [
  [
    "Перспективы применения широкозонных полупроводников: физико-технический анализ транзисторов на основе GaN и SiC.",
    "Смирнов",
    3,
  ],
  [
    "Физические основы функционирования биполярных транзисторов (BJT) в ключевых и усилительных режимах.",
    "Смирнов",
    7,
  ],
];
